
/* Class = "NSTextFieldCell"; title = "Anpassade fönsterlayouter kan sparas som stöd för ofta använda arbetsflöden. Välj ett layoutnamn:"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "Anpassade fönsterlayouter kan sparas som stöd för ofta använda arbetsflöden. Välj ett layoutnamn:";

/* Class = "NSWindow"; title = "Skapa fönsterlayout"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Skapa fönsterlayout";

/* Class = "NSButtonCell"; title = "Spara"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "Spara";

/* Class = "NSTextFieldCell"; placeholderString = "Namnlös"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "Namnlös";

/* Class = "NSButtonCell"; title = "Avbryt"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "Avbryt";
